export default [
  {
    picture: "articlepage/articlePic.jpg",
    title: "再見捌捌陸－臺灣眷村文化園區",
    description: "1949年起，來自大陸各地的軍眷，陸續於臺灣各地落腳，時光荏苒，歲月流逝，眷村特有的人文氛圍，是許多人懷念的故鄉味，高雄市擁有陸海空三軍眷舍，保存近90公頃的眷村文化景觀，保存面積為全國第一"
  },
  {
    picture: "articlepage/articlePic1.jpg",
    title: "高雄果貿社區",
    description: "具有高雄小香港之稱的「 果貿社區 」 ，因為獨特的建築和濃濃眷村風，進到社區裡面整齊排列的兩道半弧形建築，彷彿裡頭的時間凝結回到了6、70年代，30年前的國宅，到現在成為新興的高雄IG打卡景點，也為老社區帶來了新的光景"
  },
  {
    picture: "articlepage/articlePic2.jpg",
    title: "台中新社花市",
    description: "新社花海是台灣中部地區一座花卉景點區，位於台中市新社區境內，為農委會種苗改良繁殖場經營第二苗圃。苗圃設立於1915年，是屬於日治時期遺留的靜態產物，原初設立大南莊蔗苗養成所乃種植蔗苗，以試驗並改良蔗苗加以繁殖之用。"
  },
  {
    picture: "articlepage/articlePic3.jpg",
    title: "高雄岡山無印良品",
    description: "無印良品MUJI高雄岡山路面店，將於2022年8月8日正式開幕，以「食與憩」為主題，集結多項台灣無印良品獨家服務，包括首間路面店、首次亮相「咖哩吧」、首款無印良品「啤酒」、首賣台灣在地口味「義式冰淇淋」、首次推出「烘焙麵包」、首度引進「自動收銀台」、全台最大「木育廣場」等，服務大突破，700坪的高雄岡山門市將是全台規模「最大」的無印良品。這裡整理高雄岡山門市，8項必買商品與8個必逛亮點"
  },
  {
    picture: "articlepage/articlePic4.jpg",
    title: "高雄旗津彩虹教堂",
    description: "高雄旗津海灘超美、超繽紛的彩虹教堂，妳拍過了嗎？這座彩虹教堂就在旗津海岸公園裡，吸引了超多情侶、網美都在這裡拍照打卡，是旗津熱門的高雄IG景點。後來才知道是婚紗公司聯合打造的攝影基地，逮到機會當然要來收集一下，雖然此時光線不太理想，但有拍到就好，畢竟下次再訪也不知是什麼時候了。"
  },
  {
    picture: "articlepage/articlePic5.jpg",
    title: "嘉義奮起湖老街",
    description: "奮起湖，舊稱糞箕湖、畚箕湖，隸屬台灣嘉義縣竹崎鄉中和村、海拔約1,400公尺之山城，以阿里山森林鐵路中途站、鐵路便當、老街與自然景色聞名，有中台灣九份之稱。 臺灣話稱山坳地為「湖」，奮起湖中的「湖」即為此意，當地實際上沒有此湖泊。"
  },
  {
    picture: "articlepage/articlePic6.jpg",
    title: "台中車站蠟筆小新展",
    description: "蠟筆小新迷一起出發到台中朝聖最終站！甜點世界大冒險「蠟筆小新30周年期間限定店」囉！2022蠟筆小新台中展覽已於7/8開展至9/25結束，整個暑假期間只要來到台中驛鐵道文化園區的鐵鹿大街，都能看見蠟筆小新所展出的七大拍照景點，及限定商店內販售百樣蠟筆小新週邊商品，讓人拍翻天也買翻天。"

  },
  {
    picture: "articlepage/articlePic7.jpg",
    title: "日月潭纜車風景",
    description: "近日與家人共遊日月潭，搭乘從日月潭開往九族文化村的纜車，俯瞰日月潭，翠綠的山丘環繞著波光粼粼的湖面，畫面讓人不經想起古文《晚游六橋待月記》"
  },
];